Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#nis#} 1) entführen, wegnehmen: {#nirvE kza\traM nayati\ hanti\ varca^H#} AV. 5,18,4. {#a\gni\rvi\zama\hernira^DA\tsomo\ nira^RayIt#} 10,4,26. {#a\Bi\pU\rvaM ni\rRaya^te\ namo^ astvasmE#} 11,2,22. wegführen: {#hastegfhya nirRayati#} KAUŚ. 76. NAIGH. 3,25. — 2) auf s Reine bringen, Etwas herausbringen, hinter Etwas kommen. Etwas zur Entscheidung bringen, sich für Etwas entscheiden: {#yo hi kAryaM mahApadi . haWenecCati nirRetum#} R. 5,85,11. {#kamapyupAyamAtmanEva nirRIya#} DAŚAK. in BENF. Chr. 194,19. {#ityetadvyavahArAnnirRetuM na Sakyate#} HIT. 73,22. {#purAvfttakaTodgArEH kaTaM nirRIyate paraH#} III,105. {#nirRIya SuBalagnaM yAtrArTaM dadAtu#} 94,9. {#vastu nirRIyatAM svayam#} RĀJA-TAR. 6,27. {#nirRayantaH#} KULL. zu M. 8,257. {#nirRIta#} auf's Reine gebracht, entschieden, ausgemacht, feststehend AK. 3,4,26,205. {#nirRItavedaSAstrArTa#} Verz. d. Oxf. H. 91,b,10. {#sunirRItArTasaMSaya#} MBH. 13,7735. BHĀG. P. 2,1,11. ŚAṂK. zu BṚH. ĀR. UP. S. 216. — Vgl. {#nirRaya, nirRayana, nirRetar#} fg.
ru: — {#nis#} 1) похищать, отнимать: {#nirvE kza\traM nayati\ hanti\ varca^H#} AV. 5,18,4. {#a\gni\rvi\zama\hernira^DA\tsomo\ nira^RayIt#} 10,4,26. {#a\Bi\pU\rvaM ni\rRaya^te\ namo^ astvasmE#} 11,2,22. уводить: {#hastegfhya nirRayati#} KAUŚ. 76. NAIGH. 3,25. — 2) выяснять, устанавливать, доискиваться до чего-л., доводить до решения, принимать решение о чём-л.: {#yo hi kAryaM mahApadi . haWenecCati nirRetum#} R. 5,85,11. {#kamapyupAyamAtmanEva nirRIya#} DAŚAK. in BENF. Chr. 194,19. {#ityetadvyavahArAnnirRetuM na Sakyate#} HIT. 73,22. {#purAvfttakaTodgArEH kaTaM nirRIyate paraH#} III,105. {#nirRIya SuBalagnaM yAtrArTaM dadAtu#} 94,9. {#vastu nirRIyatAM svayam#} RĀJA-TAR. 6,27. {#nirRayantaH#} KULL. zu M. 8,257. {#nirRIta#} выясненный, решённый, установленный, твёрдо определённый AK. 3,4,26,205. {#nirRItavedaSAstrArTa#} Verz. d. Oxf. H. 91,b,10. {#sunirRItArTasaMSaya#} MBH. 13,7735. BHĀG. P. 2,1,11. ŚAṂK. zu BṚH. ĀR. UP. S. 216. — Vgl. {#nirRaya, nirRayana, nirRetar#} fg.

source: 4. {#gA#}¦ (= 2. {#gA#}) 1) adj. singend am Ende eines comp. s. {#sAmagA#} . — 2) f. Gesang, Vers ({#gATA#}) PURUṢ. im ŚKDR. — Vgl. 2. {#ga#} .
ru: 4. {#gA#}¦ (= 2. {#gA#}) 1) adj. поющий, в конце comp. s. {#sAmagA#} . — 2) f. песнь, стих ({#gATA#}) PURUṢ. в ŚKDR. — Vgl. 2. {#ga#} .

source: 1. √{#diS#}¦ {#dide/zwi, diSa/ti#}; selten Med. — 1〉 zeigen, vor-, aufweisen, sehen lassen ṚV. 8,82,15. vorführen (einen Zeugen.) — 2〉 Jmd (Dat.) Etwas (Acc.) anweisen, zuweisen, assignare, gewähren. {#karam#} so v. a. Tribut zahlen. — 3〉 anordnen, anbefehlen R. ed. Bomb. 2,82,22. Mit einem Infin. heissen. — 4〉 Partic. {#dizwa/#} — a〉 auf den hingewiesen worden ist. — b〉 angewiesen, zugewiesen, vorgezeichnet, festgesetzt, bestimmt. — c〉 angewiesen, so v. a. der eine Anweisung erhalten hat. — Caus. {#deSayati#} (ausnahmsweise Med.) — 1〉 Etwas zeigen, anweisen. — 2〉 mittheilen, lehren (buddh.). — 3〉 bekennen, beichten (buddh.). — 4〉 Jmd anweisen. — Intens. {#de/dizwe, de/diSatI#} Partic. — 1〉 aufweisen. — 2〉 erweisen, darthun, bewähren. Pass. {#dediSyate#} sich zeigen, — erproben. — 3〉 dringend anweisen, heischen. — Mit {#ati#} — 1〉 hinüberweisen, übertragen, — auf, ausdehnen auf (Gen.). — 2〉 Etwas anweisen, zuweisen. — 3〉 speciell angeben ŚAṂK. zu BĀDAR. 2,1,3. Comm. zu NYĀYAM. 7,2,1. — Mit {#aDi#} überweisen ṚV. 10,93,15. — Mit {#anu#} — 1〉 hinweisen auf [Page3-090-c] (Acc.) — 2〉 Jmd (Dat. oder Loc.) Etwas (Acc.) anweisen, zuweisen ĀŚV. GṚHY. 4,7,23. — 3〉 Jmd anweisen, auffordern. — 4〉 anweisen, so v. a. lehren SAṂHITOPAN. 29,5. — Mit {#samanu#} Jmd (Dat.) Etwas (Acc.) anweisen, zuweisen. — Mit {#apa#} — 1〉 dass. — 2〉 anzeigen, angeben. — 3〉 fälschlich angeben, vorgeben, vorschützen KATHĀS. 26,92. PRASANNAR. 14,18. — Mit {#vyapa#} — 1〉 darstellen, bezeichnen, nennen. — 2〉 fälschlich bezeichnen, vorgeben, vorschützen PRASANNAR. 22,10. — Mit {#aBi#} hinweisen auf (Acc.). — Mit {#ava#} erweisen. — Intens. {#A/va dediSam#} Jmd Etwas berichten, mit doppelten Acc. — Mit {#samava#} hinweisen, in Bezug auf Etwas erklären. — Mit {#A#} — 1〉 zielen auf, es auf Jmd abgesehen haben, Jmd bedrohen; mit Acc. ṚV. 9,52,4. 10,133,4. 134,2. AV. 6,6,2. — 2〉 Jmd treffen; Vgl. {#Adi/Se#}. — 3〉 Jmd (Dat.) Etwas (Acc.) anweisen, zuweisen. Statt. des Dat. auch Instr. BHĀG. P. — 4〉 Etwas anzeigen, mittheilen, verkünden, lehren. — 5〉 bestimmen, bezeichnen, benennen. — 6〉 von Jmd (Acc.) aussagen, vorhersagen 327,33. — 7〉 die Weisung geben, Etwas vorschreiben, anbefehlen. {#yAnam#} so v. a. den Wagen bestellen, — kommen lassen. — 8〉 Jmd (Acc.) anweisen, Jmd den Befehl geben, Jmd abordnen; das Wozu im Loc., Dat., Infin. oder mit {#˚ArTam#}. {#mA smEvamAdiSa#} so v. a. geruhe nicht so zu reden KATHĀS. 60,118. — 9〉 Jmd verweisen in oder nach (Loc.). — 10〉 sich Etwas vorschreiben, sich unterziehen, mit Acc. — 11〉 es mit Etwas (Acc.) versuchen. — Caus. — 1〉 zeigen, anweisen (den Weg) 300,31. — 2〉 Jmd anzeigen, angeben. — Intens. {#Ade/diSAna#} zielen —, es abgesehen haben auf (Acc.). — Mit {#anvA#} wieder erwähnen, — nennen. — Mit {#aByA#} auf Jmd zielen, es abgesehen haben auf (Acc.) — Mit {#upA#} — 1〉 anweisen, zuweisen. — 2〉 anzeigen, mitzeigen, mittheilen, verkünden. — 3〉 Jmd anweisen, Jmd einen Befehl ertheilen. — Mit {#nirA#}, {#˚dizwa#} ausbezahlt. — Mit {#pratyA#} — 1〉 eine Anweisung geben, vorschreiben, anbefehlen. — 2〉 Jmd (Acc.) Etwas wiederberichten. — 3〉 Jmd vorladen. — 4〉 zurückweisen, abweisen. — 5〉 Jmd zurückweisen, so v. a. überwinden, besiegen. — 6〉 besiegen, so v. a. übertreffen 112,25. — Mit {#vyA#} — 1〉 einzeln anweisen, — zuweisen, — zutheilen, zutheilen überh. — 2〉 anweisen, anzeigen. — 3〉 anweisen, auseinandersetzen, lehren. — 4〉 die Weisung geben. Etwas vorschreiben, anbefehlen. — 5〉 Jmd anweisen, Jmd einen Befehl, einen Auftrag ertheilen, abordnen (das Wozu im Loc., Dat. oder mit {#˚kAraRAt#}, das Wohin im Loc.) absenden zu ({#prati#} oder Dat.). [Page3-091-a] — 6〉 von Jmd (Acc.) aussagen, vorhersagen. — Mit {#samA#} — 1〉 anweisen, zuweisen, zutheilen. — 2〉 Etwas aussagen, verkünden, Jmd (Dat. oder Gen.) zu wissen thun PAÑCAT. 231,6. lehren. — 3〉 bestimmen, bezeichnen, nennen. — 4〉 Jmd bezeichnen als, von Jmd aussagen, voraussagen; mit doppeltem Acc. oder eine directe Rede mit {#iti#} st. des zweiten Acc. — 5〉 Jmd anweisen, Jmd einen Befehl ertheilen, Jmd auffordern, beauftragen, abordnen (das Wozu im Dat., Infin. oder mit {#˚arTam#}, das Wohin im Loc.), absenden zu ({#prati#}), befehlen (ohne Obj.). — Caus. befehlen (ohne Obj.). — Mit {#pratisamA#} — 1〉 entgegnen, erwiedern. — 2〉 Jmd anweisen, Jmd einen Befehl ertheilen. — Mit {#ud#} — 1〉 hinausstrecken, — gegen (Acc.). — 2〉 anzeigen, bezeichnen, angeben, bestimmen. — 3〉 hinweisen auf, so v. a. sprechen von, meinen. — 4〉 bezeichnen als, unter Etwas Etwas meinen; mit doppeltem Acc. {#uddizwa#} bei den Lexicographen gemeint in der Bedeutung von (Loc.). — 5〉 von Jmd (Acc.) aussagen, verkünden, vorhersagen. — 6〉 hinweisen auf, so v. a. vorschlagen —, anbieten als; mit doppeltem Acc. — 7〉 anweisen, auseinandersetzen, lehren. — 8〉 Absol. {#uddiSya#} mit Acc. mit Hinweisung auf, so v. a. (schleudern) gegen, auf (auch mit Hinzufügung von {#lakzyam#} Ziel), (legen, setzen) auf, (sich begeben) nach, zu, (sprechen) zu, (die Rede richten) an, (Rede) von, (einladen) zu; für, wegen, in Rücksicht auf, in Anbetracht —, in Betreff —, im Namen von. {#alaMkArAngajAn#} u. s. w. {#uddiSyoddiSya sarveByo dadO#} so v. a. dem Einen dieses, dem Andern jenes. — Mit {#aByud#} in Bezug auf Etwas hinaufzeigen MĀN. GṚHY. 1,9. 17. — Mit {#samud#} — 1〉 vollständig mittheilen, mittheilen, angeben, aufführen, erwähnen. — 2〉 bezeichnen als, nennen; mit doppeltem Acc. — 3〉 sich in eine Erörterung einlassen mit (Instr.) AIT. ĀR. 469,14.
ru: 1. √{#diS#}¦ {#dide/zwi, diSa/ti#}; редко Med. — 1〉 показывать, представлять, демонстрировать ṚV. 8,82,15. предъявлять (свидетеля). — 2〉 кому-либо (Dat.) что-либо (Acc.) указывать, назначать, assignare, предоставлять. {#karam#}, так v. a. платить дань. — 3〉 распоряжаться, приказывать R. ed. Bomb. 2,82,22. С Infin. велеть. — 4〉 Partic. {#dizwa/#} — a〉 тот, на кого указали. — b〉 указанный, назначенный, предписанный, установленный, определённый. — c〉 получивший указание, так v. a. тот, кто получил предписание. — Caus. {#deSayati#} (в виде исключения Med.) — 1〉 показывать что-либо, указывать. — 2〉 сообщать, обучать (buddh.). — 3〉 признаваться, исповедоваться (buddh.). — 4〉 давать кому-либо указание. — Intens. {#de/dizwe, de/diSatI#} Partic. — 1〉 предъявлять, показывать. — 2〉 доказывать, подтверждать, удостоверять. Pass. {#dediSyate#} проявлять себя, — испытывать себя. — 3〉 настойчиво предписывать, требовать. — С {#ati#} — 1〉 переносить, распространять на (Gen.). — 2〉 указывать что-либо, назначать. — 3〉 указывать в особенности ŚAṂK. zu BĀDAR. 2,1,3. Comm. zu NYĀYAM. 7,2,1. — С {#aDi#} передавать, перепоручать ṚV. 10,93,15. — С {#anu#} — 1〉 указывать на [Page3-090-c] (Acc.) — 2〉 кому-либо (Dat. или Loc.) что-либо (Acc.) указывать, назначать ĀŚV. GṚHY. 4,7,23. — 3〉 давать кому-либо указание, побуждать. — 4〉 наставлять, так v. a. учить SAṂHITOPAN. 29,5. — С {#samanu#} кому-либо (Dat.) что-либо (Acc.) указывать, назначать. — С {#apa#} — 1〉 dass. — 2〉 указывать, обозначать. — 3〉 ложно указывать, притворяться, ссылаться под предлогом KATHĀS. 26,92. PRASANNAR. 14,18. — С {#vyapa#} — 1〉 изображать, обозначать, называть. — 2〉 ложно обозначать, притворяться, ссылаться под предлогом PRASANNAR. 22,10. — С {#aBi#} указывать на (Acc.). — С {#ava#} доказывать, удостоверять. — Intens. {#A/va dediSam#} докладывать кому-либо о чём-либо, с двойным Acc. — С {#samava#} указывать, давать объяснение относительно чего-либо. — С {#A#} — 1〉 целиться в кого-либо, иметь кого-либо в виду, угрожать кому-либо; с Acc. ṚV. 9,52,4. 10,133,4. 134,2. AV. 6,6,2. — 2〉 поражать кого-либо; Vgl. {#Adi/Se#}. — 3〉 кому-либо (Dat.) что-либо (Acc.) указывать, назначать. Вместо Dat. также Instr. BHĀG. P. — 4〉 указывать на что-либо, сообщать, возвещать, обучать. — 5〉 определять, обозначать, именовать. — 6〉 высказываться о ком-либо (Acc.), предсказывать 327,33. — 7〉 давать предписание, предписывать что-либо, приказывать. {#yAnam#}, так v. a. велеть подать экипаж, — вызвать его. — 8〉 кому-либо (Acc.) давать указание, отдавать приказ, откомандировывать; цель — в Loc., Dat., Infin. или с {#˚ArTam#}. {#mA smEvamAdiSa#}, так v. a. «не соблаговоли говорить так» KATHĀS. 60,118. — 9〉 направлять кого-либо в или к (Loc.). — 10〉 предписывать себе что-либо, подвергать себя, с Acc. — 11〉 пробовать что-либо (Acc.), предпринимать попытку с чем-либо. — Caus. — 1〉 показывать, указывать (путь) 300,31. — 2〉 указывать на кого-либо, называть. — Intens. {#Ade/diSAna#} целиться в —, иметь в виду (Acc.). — С {#anvA#} вновь упоминать, — называть. — С {#aByA#} целиться в кого-либо, иметь в виду (Acc.) — С {#upA#} — 1〉 указывать, назначать. — 2〉 указывать, показывать вместе, сообщать, возвещать. — 3〉 давать кому-либо указание, отдавать кому-либо приказ. — С {#nirA#}, {#˚dizwa#} выплаченный. — С {#pratyA#} — 1〉 давать предписание, предписывать, приказывать. — 2〉 кому-либо (Acc.) докладывать о чём-либо. — 3〉 вызывать кого-либо (в суд), призывать. — 4〉 отвергать, отклонять. — 5〉 отвергать кого-либо, так v. a. одолевать, побеждать. — 6〉 побеждать, так v. a. превосходить 112,25. — С {#vyA#} — 1〉 распределять по отдельности, назначать, выделять, делить überh. — 2〉 указывать, обозначать. — 3〉 давать указания, объяснять, обучать. — 4〉 давать предписание, предписывать что-либо, приказывать. — 5〉 давать кому-либо указание, отдавать приказ, давать поручение, откомандировывать (цель — в Loc., Dat. или с {#˚kAraRAt#}, направление — в Loc.), посылать к ({#prati#} или Dat.). [Page3-091-a] — 6〉 высказываться о ком-либо (Acc.), предсказывать. — С {#samA#} — 1〉 указывать, назначать, наделять. — 2〉 высказываться о чём-либо, возвещать, доводить до сведения кого-либо (Dat. или Gen.) PAÑCAT. 231,6. обучать. — 3〉 определять, обозначать, называть. — 4〉 характеризовать кого-либо как, высказываться о ком-либо, предсказывать; с двойным Acc. или прямой речью с {#iti#} st. второго Acc. — 5〉 давать кому-либо указание, отдавать приказ, побуждать, поручать, откомандировывать (цель — в Dat., Infin. или с {#˚arTam#}, направление — в Loc.), посылать к ({#prati#}), приказывать (без Obj.). — Caus. приказывать (без Obj.). — С {#pratisamA#} — 1〉 возражать, отвечать. — 2〉 давать кому-либо указание, отдавать кому-либо приказ. — С {#ud#} — 1〉 вытягивать, — по направлению к (Acc.). — 2〉 указывать, обозначать, называть, определять. — 3〉 указывать на, так v. a. говорить о, подразумевать. — 4〉 обозначать как, подразумевать под чём-либо что-либо; с двойным Acc. {#uddizwa#} у лексикографов подразумеваемый в значении (Loc.). — 5〉 высказываться о ком-либо (Acc.), возвещать, предсказывать. — 6〉 указывать на, так v. a. предлагать —, предлагать в качестве; с двойным Acc. — 7〉 давать указания, объяснять, обучать. — 8〉 Absol. {#uddiSya#} с Acc. с указанием на, так v. a. (метать) против, на (также с добавлением {#lakzyam#} цель), (класть, ставить) на, (направляться) к, (говорить) кому-либо, (обращать речь) к, (речь) о, (приглашать) к; для, ради, с учётом —, принимая во внимание —, относительно —, от имени. {#alaMkArAngajAn#} u. s. w. {#uddiSyoddiSya sarveByo dadO#}, так v. a. одному это, другому то. — С {#aByud#} указывать вверх по отношению к чему-либо MĀN. GṚHY. 1,9. 17. — С {#samud#} — 1〉 полностью сообщать, сообщать, указывать, перечислять, упоминать. — 2〉 обозначать как, называть; с двойным Acc. — 3〉 вступать в обсуждение с (Instr.) AIT. ĀR. 469,14.

source: — {#pratyA#} 1) {#˚naya surendrasya trElokyamidamavyayam#} wiederverschaffen HARIV. 14199. — Vgl. {#pratyAnayana, pratyAneya#} .
ru: — {#pratyA#} 1) {#˚naya surendrasya trElokyamidamavyayam#} возвратить, возмещать HARIV. 14199. — Vgl. {#pratyAnayana, pratyAneya#} .

source: {#yaj#}¦ (von 1. {#yaj#}) m. N. eines der zehn Rosse des Mondes VYĀḌI beim Schol. zu H. 104.
ru: {#yaj#}¦ (от 1. {#yaj#}) m. N. одна из десяти лошадей Луны VYĀḌI при Schol. к H. 104.

source: jan¦ 1. jajānat Maitr. S. 1,3,20; 9,1 (Kāṭh. 9,8). jajñivān lebte auf, wurde wieder lebendig, MBh. 8,33,31. — Mit ava, ˚jāta = apajāta, mißraten, Divyāvad. 2,13. — Mit pratyā Kauṣ. Up. 1,2. — Mit nis, nirjāta entstanden aus (Abl.), Vajracch. 25, [Page188.3] 4. 6. — nirjāta (mit niryāta verwechselt) bedeutet vollkommen vertraut mit, steht also richtig nach. — Mit pra, prajāta qui semen inmisit, Kāty. Śr. 20,3,20. — Mit parivi in der Fortpflanzung übertreffen, mit Akk. Maitr. S. 2,5,1 (46,15).
ru: jan¦ 1. jajānat Maitr. S. 1,3,20; 9,1 (Kāṭh. 9,8). jajñivān жил снова, ожил, MBh. 8,33,31. — С ava, ˚jāta = apajāta, неудавшийся, Divyāvad. 2,13. — С pratyā Kauṣ. Up. 1,2. — С nis, nirjāta происходящий из (Abl.), Vajracch. 25, [Page188.3] 4. 6. — nirjāta (перепутанное с niryāta) означает совершенно хорошо знакомый с, стоит, таким образом, правильно после. — С pra, prajāta qui semen inmisit, Kāty. Śr. 20,3,20. — С parivi превосходить в деторождении, с Akk. Maitr. S. 2,5,1 (46,15).

source: — {#upa#} 1) auflegen, anlegen, aufsetzen, legen in; act. med.: {#upaDehi bAhum#} NIR. 4,20. ĀŚV. GṚHY. 2,21. {#upa^ Datsva\ hasta^m#} AV. 14,2,39. {#aDijAnu bAhumupaDAya#} ŚIŚ. 9,54. {#u\BoBa^yAvi\nnupa^ Dehi\ daMzwrA^#} ṚV. 10,87,3. {#upa^ te 'DA\M saha^mAnAm#} 145,6. {#izwakAm#} ŚAT. BR. 2,1,2,15. P. 4,4,125, Sch. {#ozaDIH#} ŚAT. BR. 7,2,3,1. 6,2,1,17. {#a\Msa\DrIM Su\dDAmupa^ Dehi nAri#} auf das Feuer setzen AV. 11,1,23. {#kapAlAni#} ŚAT. BR. 2,6,1,4. 3,5,4,22. {#pAtrI skyopahitA#} auf den S. gesetzt KĀTY. ŚR. 2,3,28. {#(agnim) aDastAnnopadaDyAt#} stelle nicht unter Etwas M. 4,54. {#upahitaM SiSirApagamaSriyA mukulajAlam — kiMSuke#} RAGH. 9,27. {#BIme copADitAnane#} steckte in BHAṬṬ. 15,47. {#hemnIvopahito maRIH#} hineingesetzt in, eingefasst in MBH. 5,3382. {#upahitanirmalavajravITikAyAm (saBAyAm)#} HARIV. 12705. {#puravanitAnAM manasi kusumaSarAsanamupadaDAnaH#} den Liebesgott in's Herz setzend BHĀG. P. 5,5,31. {#hfdi cEnAm (sarasvatIm) upaDAtumarhasi#} so v. a. beherzigen RAGH. 8,76. anlegen (die Rosse): {#upa\ tmani\ daDA^no Du\ryA\3^\SUn#} ṚV. 4,29,4. {#upahitasUkzmagranTinA skanDadeSe valkalena#} so v. a. angebracht ŚĀK. 18. auf Jmd legen so v. a. die Sorge um Etwas Jmd übertragen: {#tadupahitakuwumbaH#} RAGH. 7,68. {#kriyAm#} Mühe an Etwas wenden: {#kriyA hi vastUpahitA prasIdati#} 3,29. auf Jmd übertragen so v. a. lehren: {#miTaH strIzu nftyamupaDAya#} 19,36. — 2) Etwas sich unterlegen, sich auf Etwas legen: {#tasyAham — upaDAya BujaM savyam — kaTaM nAmopaDAsyAmi Bujamanyasya kasyacit#} R. 5,23,13. 14 {#kAzWaM vA yadi vASmAnamupaDAya Sayizyate#} R. SCHL. 2,42,16. 61,7. 5,13,56. — 3) belegen. bedecken, umhüllen: {#avidyayAtmanyupaDIyamAne#} BHĀG. P. 5,5,6. {#etadupahitaM cEtanyam#} VEDĀNTAS. (Allah.) No. 25. 40. 62. 64. 72. 73. 75. 77. 78. BALL.: located. — 4) hinzusetzen, hinzufügen: {#fcaH#} AIT. BR. 5,10. LĀṬY. 4,8,7. {#prARe hImAnyaNgAnyupeva hitAni#} sich anschliessend an ŚAT. BR. 6,1,2,25. — 5) in der Gramm. sich legen auf so v. a. unmittelbar vorhergehen: {#praTamErupaDIyamAnaH SakAraH#} ein {#Sa#}, auf welches sich die Ersten (eines Varga) legen, d. i. ein auf die Ersten folgendes {#Sa#} ṚV. PRĀT. 4,2. {#ityetena — padErupahitena#} 2,16. {#svarAnusvAropahita#} 6,1. Vgl. {#upaDA#} . — 6) herbeischaffen, herbeiführen; ertheilen: {#AsanAni — prayatnopahitAni#} MBH. 1,2891. {#upahitabali#} v. l. für {#upacita˚#} MEGH. 56. {#sarvakAmEruhitErupapannaH samantataH (yajYaH)#} R. GORR. 1,12,34. {#yadindriyEstUpahitaM purastAtprAptAnguRAnsaMsmarate cirAya#} MBH. 12,7417. {#yadA tu BAgyakzayapIqitA~ daSAM naraH ka\tAntopahitAM prapadyate#} MṚCCH. 23,3. {#upahitasmftiraNgulimudrayA#} Einschalt. nach ŚĀK. 135. {#SabdopahitarUpa#} BHARTṚ. in SĀH. D. 32,4. {#upahitaSoBA#} ({#ayoDyA#}) BHAṬṬ. 2,55. {#paramasvAminA svayamupahitarAjyABizekaH#} in einer Inschr. in Journ. of the As. Soc. of B. IV, Pl. XL, Z. 6. 7. {#upahita#} so v. a. bereit, fertig: {#niveSanaM ca kupyaM ca kzetraM BAryA suhfjjanaH . etAnyupahitAnyAhuH sarvatra laBate pumAn ..#} MBH. 12,5219. {#kratAvupahite nyastaM haviH#} 13,2286. — 7) {#upahita#} wohl als Spion zu Jmd geschickt (vgl. {#praRi): vyaktaM tvamapyupahitaH pARqavEH pApadeSaja#} MBH. 8,1861. 12,4159. 4161. BENFEY (PAÑCAT. Bd. I, S. 581) übersetzt das Wort an der zweiten Stelle durch diejenigen [Page3-0915] denen ihre Feinde nachgestellt haben, an der dritten durch verstellt. — 8) {#upahita#} verbunden mit: {#amarmopahite deSe#} SUŚR. 1,88,3. {#sEnDavopahita#} 166,20. {#jANgalopahita#} 2,436,2. {#arTopahitaM vAkyam#} R. 5,69,15. — Nicht recht klar ist die Bed. von {#upahita#} MĀLAV. 20. — Vgl. {#upadaDi, ˚DA, ˚DAna, ˚DAnIya, ˚Di, ˚Deya#} .
ru: — {#upa#} 1) возлагать, накладывать, надевать, помещать в; act. med.: {#upaDehi bAhum#} NIR. 4,20. ĀŚV. GṚHY. 2,21. {#upa^ Datsva\ hasta^m#} AV. 14,2,39. {#aDijAnu bAhumupaDAya#} ŚIŚ. 9,54. {#u\BoBa^yAvi\nnupa^ Dehi\ daMzwrA^#} ṚV. 10,87,3. {#upa^ te 'DA\M saha^mAnAm#} 145,6. {#izwakAm#} ŚAT. BR. 2,1,2,15. P. 4,4,125, Sch. {#ozaDIH#} ŚAT. BR. 7,2,3,1. 6,2,1,17. {#a\Msa\DrIM Su\dDAmupa^ Dehi nAri#} ставить на огонь AV. 11,1,23. {#kapAlAni#} ŚAT. BR. 2,6,1,4. 3,5,4,22. {#pAtrI skyopahitA#} поставленный на S. KĀTY. ŚR. 2,3,28. {#(agnim) aDastAnnopadaDyAt#} не кладу под что-л. M. 4,54. {#upahitaM SiSirApagamaSriyA mukulajAlam — kiMSuke#} RAGH. 9,27. {#BIme copADitAnane#} вложил в BHAṬṬ. 15,47. {#hemnIvopahito maRIH#} вставленный в, оправленный в MBH. 5,3382. {#upahitanirmalavajravITikAyAm (saBAyAm)#} HARIV. 12705. {#puravanitAnAM manasi kusumaSarAsanamupadaDAnaH#} помещая бога любви в сердце BHĀG. P. 5,5,31. {#hfdi cEnAm (sarasvatIm) upaDAtumarhasi#} так v. a. принять близко к сердцу RAGH. 8,76. запрягать (коней): {#upa\ tmani\ daDA^no Du\ryA\3^\SUn#} ṚV. 4,29,4. {#upahitasUkzmagranTinA skanDadeSe valkalena#} так v. a. приставленный ŚĀK. 18. возлагать на кого-л. так v. a. передавать кому-л. заботу о чём-л.: {#tadupahitakuwumbaH#} RAGH. 7,68. {#kriyAm#} прилагать усилия к чему-л.: {#kriyA hi vastUpahitA prasIdati#} 3,29. поручить кому-л. так v. a. учить: {#miTaH strIzu nftyamupaDAya#} 19,36. — 2) подкладывать что-л. под себя, ложиться на что-л.: {#tasyAham — upaDAya BujaM savyam — kaTaM nAmopaDAsyAmi Bujamanyasya kasyacit#} R. 5,23,13. 14 {#kAzWaM vA yadi vASmAnamupaDAya Sayizyate#} R. SCHL. 2,42,16. 61,7. 5,13,56. — 3) покрывать, окутывать, облекать: {#avidyayAtmanyupaDIyamAne#} BHĀG. P. 5,5,6. {#etadupahitaM cEtanyam#} VEDĀNTAS. (Allah.) No. 25. 40. 62. 64. 72. 73. 75. 77. 78. BALL.: located. — 4) присоединять, прибавлять: {#fcaH#} AIT. BR. 5,10. LĀṬY. 4,8,7. {#prARe hImAnyaNgAnyupeva hitAni#} примыкая к ŚAT. BR. 6,1,2,25. — 5) в Gramm. ложиться на так v. a. непосредственно предшествовать: {#praTamErupaDIyamAnaH SakAraH#} некий {#Sa#}, на который опираются первые (некоего Varga), d. i. следующий за первыми {#Sa#} ṚV. PRĀT. 4,2. {#ityetena — padErupahitena#} 2,16. {#svarAnusvAropahita#} 6,1. Vgl. {#upaDA#} . — 6) доставлять, приводить; даровать: {#AsanAni — prayatnopahitAni#} MBH. 1,2891. {#upahitabali#} v. l. для {#upacita˚#} MEGH. 56. {#sarvakAmEruhitErupapannaH samantataH (yajYaH)#} R. GORR. 1,12,34. {#yadindriyEstUpahitaM purastAtprAptAnguRAnsaMsmarate cirAya#} MBH. 12,7417. {#yadA tu BAgyakzayapIqitA~ daSAM naraH ka\tAntopahitAM prapadyate#} MṚCCH. 23,3. {#upahitasmftiraNgulimudrayA#} вставка после ŚĀK. 135. {#SabdopahitarUpa#} BHARTṚ. в SĀH. D. 32,4. {#upahitaSoBA#} ({#ayoDyA#}) BHAṬṬ. 2,55. {#paramasvAminA svayamupahitarAjyABizekaH#} в одном Inschr. в Journ. of the As. Soc. of B. IV, Pl. XL, Z. 6. 7. {#upahita#} так v. a. готовый, завершённый: {#niveSanaM ca kupyaM ca kzetraM BAryA suhfjjanaH . etAnyupahitAnyAhuH sarvatra laBate pumAn ..#} MBH. 12,5219. {#kratAvupahite nyastaM haviH#} 13,2286. — 7) {#upahita#} вероятно подосланный к кому-л. в качестве шпиона (vgl. {#praRi): vyaktaM tvamapyupahitaH pARqavEH pApadeSaja#} MBH. 8,1861. 12,4159. 4161. BENFEY (PAÑCAT. Bd. I, S. 581) переводит это слово во втором месте как те, [Page3-0915] на кого враги устроили засаду, в третьем — как притворившийся. — 8) {#upahita#} в сочетании с: {#amarmopahite deSe#} SUŚR. 1,88,3. {#sEnDavopahita#} 166,20. {#jANgalopahita#} 2,436,2. {#arTopahitaM vAkyam#} R. 5,69,15. — Не вполне ясно Bed. от {#upahita#} MĀLAV. 20. — Vgl. {#upadaDi, ˚DA, ˚DAna, ˚DAnIya, ˚Di, ˚Deya#} .
